Repository: LibreScore/docs
Catalog: po/*.po
Languages: es, fr, hu, ms, zh_hans

source: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://librescore.ddns.net/widgets/librescore/-/dl-librescore/svg-badge.svg)](https://librescore.ddns.net/engage/librescore) [![Github All Releases](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=App)](https://github.com/LibreScore/app-librescore/releases/latest) [![Github All Releases](https://img.shields.io/github/downloads/LibreScore/dl-librescore/total.svg?label=Userscript)](https://github.com/LibreScore/dl-librescore/releases/latest) [![npm](https://img.shields.io/npm/dt/dl-librescore?label=Command-line+tool)](https://www.npmjs.com/package/dl-librescore)
es: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://librescore.ddns.net/widgets/librescore/-/dl-librescore/svg-badge.svg)](https://librescore.ddns.net/engage/librescore) [![GitHub todos los lanzamientos](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=App)](https://github.com/LibreScore/app-librescore/releases/latest) [![GitHub todos los lanzamientos](https://img.shields.io/github/downloads/LibreScore/dl-librescore/total.svg?label=Guión+de+usuario)](https://github.com/LibreScore/dl-librescore/releases/latest) [![npm](https://img.shields.io/npm/dt/dl-librescore?label=Herramienta+de+línea-de-comandos)](https://www.npmjs.com/package/dl-librescore)
ms: [![ Discord ](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://librescore.ddns.net/widgets/librescore/-/dl-librescore/svg-badge.svg)](https://librescore.ddns.net/engage/librescore) [![Github Semua Keluaran](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=App)](https://github.com/LibreScore/app-librescore/releases/latest) [![Github Semua Keluaran](https://img.shields.io/github/downloads/LibreScore/dl-librescore/total.svg?label=Userscript)](https://github.com/LibreScore/dl-librescore/releases/latest) [![npm](https://img.shields.io/npm/dt/dl-librescore?label=Command-line+tool)](https://www.npmjs.com/package/dl-librescore)

source: | Program | MSCZ | MIDI | MP3 | PDF | Conversion | | Windows | macOS | Linux | Android | iOS/iPadOS | | ---------------------------------------------------------------------------------- | ---- | ---- | --- | --- | ---------- | --- | ------- | ----- | ----- | ------- | ---------- | | [App](#app) | ✔️ | ✔️ | ✔️ | ❌ | ❌ | | ✔️ | ✔️ | ❌ | ✔️ | ❌ | | [Userscript](#userscript) | ❌ | ✔️ | ✔️ | ✔️ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ | | [Command-line tool](#command-line-tool) | ❌ | ✔️ | ✔️ | ✔️ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Webmscore website](#webmscore-website) | ❌ | ❌ | ❌ | ❌ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ |
es: | Programa | MSCZ | MIDI | MP3 | PDF | Conversión | | Windows | macOS | Linux | Android | iOS/iPadOS | | ---------------------------------------------------------------------------------- | ---- | ---- | --- | --- | ---------- | --- | ------- | ----- | ----- | ------- | ---------- | | [App](#app) | ✔️ | ✔️ | ✔️ | ❌ | ❌ | | ✔️ | ✔️ | ❌ | ✔️ | ❌ | | [Guión de usuario](#guión-de-usuario) | ❌ | ✔️ | ✔️ | ✔️ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ | | [Herramienta de línea-de-comandos](#herramienta-de-línea-de-comandos) | ❌ | ✔️ | ✔️ | ✔️ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Sitio web de Webmscore](#sitio-web-de-webmscore) | ❌ | ❌ | ❌ | ❌ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ |

source: > Note: `Conversion` refers to the ability to convert files into other file types, including those not downloadable in the program. > Conversion targets include: Individual Parts, PDF, PNG, SVG, MP3, WAV, FLAC, OGG, MIDI, MusicXML, MSCZ, and MSCX.
es: > Nota: `Conversión` se refiere a la capacidad de convertir archivos en otros tipos de archivos, incluidos los que no se pueden descargar en el programa. > Los tipos de conversión incluyen: Partes individuales, PDF, PNG, SVG, MP3, WAV, FLAC, OGG, MIDI, MusicXML, MSCZ y MSCX.
ms: > Nota: `Penukaran` merujuk kepada keupayaan untuk menukar fail kepada jenis fail lain, termasuk yang tidak boleh dimuat turun dalam program. > Sasaran penukaran termasuk: Bahagian Individu, PDF, PNG, SVG, MP3, WAV, FLAC, OGG, MIDI, MusicXML, MSCZ dan MSCX.

source: 1. Open [Webmscore](https://librescore.github.io)
es: 1. Abra [Webmscore](https://librescore.github.io)
ms: 1. Buka [Webmscore](https://librescore.github.io)

source: The official frontend for the webmscore tool: <https://librescore.github.io>
es: La interfaz oficial de la herramienta webmscore: <https://librescore.github.io>
ms: Bahagian hadapan rasmi untuk alat webmscore: <https://librescore.github.io>

source: > Note: a message may appear about Play Protect. Tap `Install Anyway` at the bottom
ms: > Nota: mesej mungkin muncul tentang Play Protect. Ketik `Install Anyway` di bahagian bawah

source: | Program | MSCZ | MIDI | MP3 | PDF | Conversion | | Windows | macOS | Linux | Android | iOS/iPadOS | | ---------------------------------------------------------------------------------- | ---- | ---- | --- | --- | ---------- | --- | ------- | ----- | ----- | ------- | ---------- | | [App](https://github.com/LibreScore/dl-librescore#app) | ✔️ | ✔️ | ✔️ | ❌ | ❌ | | ✔️ | ✔️ | ❌ | ✔️ | ❌ | | [Userscript](https://github.com/LibreScore/dl-librescore#userscript) | ❌ | ✔️ | ✔️ | ✔️ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ | | [Command-line tool](https://github.com/LibreScore/dl-librescore#command-line-tool) | ❌ | ✔️ | ✔️ | ✔️ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Webmscore website](https://github.com/LibreScore/dl-librescore#webmscore-website) | ❌ | ❌ | ❌ | ❌ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ |
ms: | Program | MSCZ | MIDI | MP3 | PDF | Penukaran | | Windows | macOS | Linux | Android | iOS/iPadOS | | ---------------------------------------------------------------------------------- | ---- | ---- | --- | --- | ---------- | --- | ------- | ----- | ----- | ------- | ---------- | | [Aplikasi](https://github.com/LibreScore/dl-librescore#app) | ✔️ | ✔️ | ✔️ | ❌ | ❌ | | ✔️ | ✔️ | ❌ | ✔️ | ❌ | | [Userscript](https://github.com/LibreScore/dl-librescore#userscript) | ❌ | ✔️ | ✔️ | ✔️ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ | | [Alat baris arahan](https://github.com/LibreScore/dl-librescore#command-line-tool) | ❌ | ✔️ | ✔️ | ✔️ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Laman Web Webmscore](https://github.com/LibreScore/dl-librescore#webmscore-website) | ❌ | ❌ | ❌ | ❌ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ |

source: 1. Go to the [README](https://github.com/LibreScore/app-librescore#installation) page of the `app-librescore` repository 2. Follow the installation instructions for your device to install it
ms: 1. Pergi ke halaman [README](https://github.com/LibreScore/app-librescore#installation) repositori `app-librescore` 2. Ikut arahan pemasangan untuk peranti anda memasangnya

source: > Note: If your device is on iOS or iPadOS, please follow the [Shortcut](https://github.com/LibreScore/dl-librescore#shortcut) instructions. > > Note: If you cannot install browser extensions on your device, please follow the [Bookmark](https://github.com/LibreScore/dl-librescore#bookmark) instructions instead.
ms: > Nota: Jika peranti anda menggunakan iOS atau iPadOS, sila ikut arahan [Pintasan](https://github.com/LibreScore/dl-librescore#shortcut). > > Nota: Jika anda tidak boleh memasang sambungan penyemak imbas pada peranti anda, sila ikut arahan [Penanda Halaman](https://github.com/LibreScore/dl-librescore#bookmark) sebaliknya.

source: > Note: If you already installed an old version of the script called "musescore-downloader", "mcsz downloader", or "musescore-dl" please uninstall it from the Tampermonkey dashboard
ms: > Nota: Jika anda telah memasang versi lama skrip yang dipanggil "musescore-downloader", "mcsz downloader", atau "musescore-dl" sila nyahpasangnya daripada papan pemuka Tampermonkey

source: | <img src="https://upload.wikimedia.org/wikipedia/commons/e/e2/Windows_logo_and_wordmark_-_2021.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/2/21/MacOS_wordmark_%282017%29.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/35/Tux.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/31/Android_robot_head.svg" width="512"> | | :--------------------------------------------------------------------------------------------------------------: | :-------------------------------------------------------------------------------------------------------: | :--------------------------------------------------------------------------------------------------------------: | :----------------------------------------------------------------------------------------------------: | | Windows (7+) (64-bit only) | macOS (10.11+) (Rosetta 2) | Linux (64-bit only) | Android (6.0+) | | [Download (EXE)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) | [Download (DMG)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) | [Download (AppImage)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.AppImage) | [Download (APK)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) |
fr: | <img src="https://upload.wikimedia.org/wikipedia/commons/e/e2/Windows_logo_and_wordmark_-_2021.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/2/21/MacOS_wordmark_%282017%29.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/35/Tux.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/31/Android_robot_head.svg" width="512"> | | :--------------------------------------------------------------------------------------------------------------: | :-------------------------------------------------------------------------------------------------------: | :--------------------------------------------------------------------------------------------------------------: | :----------------------------------------------------------------------------------------------------: | | Windows (7+) (seulement 64 bits) | macOS (10.11+) (Rosetta 2) | Linux (seulement 64 bits) | Android (6.0+) | | [Télécharger (EXE)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) | [Télécharger (DMG)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) | [Télécharger (AppImage)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.AppImage) | [Télécharger (APK)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) |
