Repository: LibreScore/docs
Catalog: po/*.po
Languages: es, fr, hu, ms, zh_hans

source: 1. Install the [LibreScore shortcut](https://www.icloud.com/shortcuts/901d8778d2da4f7db9272d3b2232d0fe) 2. In Safari, when viewing a song on MuseScore, tap <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/01f5a9889bbecc202d8cbb3067a261ad.png" height="16"> 3. Tap the LibreScore shortcut to activate the extension
es: 1. Instale el [atajo de LibreScore](https://www.icloud.com/shortcuts/901d8778d2da4f7db9272d3b2232d0fe) 2. En Safari, cuando esté viendo una canción en MuseScore, toque <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/01f5a9889bbecc202d8cbb3067a261ad.png" height="16">. 3. Toque el atajo de LibreScore para activar la extensión
fr: 1. Installez le [raccourci LibreScore](https://www.icloud.com/shortcuts/901d8778d2da4f7db9272d3b2232d0fe) 2. Dans Safari, lors de l'affichage d'une chanson sur MuseScore, appuyez sur <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/01f5a9889bbecc202d8cbb3067a261ad.png" height="16"> 3. Appuyez sur le raccourci LibreScore pour activer l'extension
hu: 1. Telepítse a [LibreScore parancsot](https://www.icloud.com/shortcuts/901d8778d2da4f7db9272d3b2232d0fe) 2. A Safariban, amikor egy dalt néz meg a MuseScore-on, érintse meg a <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/01f5a9889bbecc202d8cbb3067a261ad.png" height="16"> 3. Érintse meg a LibreScore parancsot a bővítmény aktiválásához
ms: 1. Pasang [pintasan LibreScore](https://www.icloud.com/shortcuts/901d8778d2da4f7db9272d3b2232d0fe) 2. Dalam Safari, apabila melihat lagu di MuseScore, ketik <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/01f5a9889bbecc202d8cbb3067a261ad.png" height="16"> 3. Ketik pintasan LibreScore untuk mengaktifkan sambungan
zh_hans: 1. 安装 [LibreScore快捷方式](https://www.icloud.com/shortcuts/901d8778d2da4f7db9272d3b2232d0fe) 2. 在Safari中，当在MuseScore上查看歌曲时，点击<img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/01f5a9889bbecc202d8cbb3067a261ad.png" height="16"> 3. 点击LibreScore快捷方式激活扩展

source: > Note: Before you can run JavaScript from a shortcut you must turn on Allow Running Scripts > > 1. Go to Settings <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/492fec5aff74dbdef9b526177c3804b4.png" height="16"> > Shortcuts > Advanced > 2. Turn on Allow Running Scripts
es: > Nota: Para poder ejecutar JavaScript desde un atajo, debes activar la opción "Permitir ejecutar scripts" > > 1. Ve a Configuración <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/492fec5aff74dbdef9b526177c3804b4.png" height="16"> > Atajos > Avanzado > 2. Activa "Permitir ejecutar scripts"
fr: > Remarque : Avant de pouvoir exécuter JavaScript depuis un raccourci, vous devez activer « Autoriser l’exécution de scripts » > > 1. Accédez à Réglages <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/492fec5aff74dbdef9b526177c3804b4.png" height="16"> > Raccourcis > Avancés > 2. Activez « Autoriser l’exécution de scripts »
hu: > Megjegyzés: Mielőtt futtathatna JavaScriptet egy parancsból, be kell kapcsolnia Szkriptek futtatásának engedélyezése lehetőséget. > > 1. Válassza a Beállítások <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/492fec5aff74dbdef9b526177c3804b4.png" height="16"> > Parancsok > Haladó menüpontot. > 2. Kapcsolja be a Szkriptek futtatásának engedélyezése lehetőséget.
ms: > Nota: Sebelum anda boleh menjalankan JavaScript daripada pintasan, anda mesti menghidupkan Benarkan Skrip Berjalan > > 1. Pergi ke Tetapan <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/492fec5aff74dbdef9b526177c3804b4.png" height="16"> > Pintasan > Advanced > 2. Menyalakan Izinkan Menjalankan Skrip
zh_hans: > 注意：您必须先打开“允许运行脚本”，才能从快捷指令运行 JavaScript > > 1. 前往“设置” <img src="https://help.apple.com/assets/61800C7E6EA4632586448084/61800C896EA463258644809A/en_US/492fec5aff74dbdef9b526177c3804b4.png" height="16"> > “快捷指令” > “高级” > 2. 打开“允许运行脚本”

source: Bookmark
es: Marcador
fr: Marque-page
hu: Könyvjelző
ms: Penanda buku
zh_hans: 书签

source: 1. Create a new bookmark (usually Ctrl+D) 2. Type `LibreScore` for the Name field 3. Type `javascript:(function () {let code = document.createElement('script');code.src = 'https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js';document.body.appendChild(code);}())` for the URL field 4. Save the bookmark 5. When viewing a song on MuseScore, click the bookmark to activate the extension
es: 1. Cree un nuevo marcador (normalmente Ctrl+D) 2. Escriba `LibreScore` para el campo Nombre 3. Escriba `javascript:(function () {let code = document.createElement('script');code.src = 'https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js';document.body.appendChild(code);}())` para el campo URL 4. Guarde el marcador 5. Cuando vea una canción en MuseScore, haga clic en el marcador para activar la extensión
fr: 1. Créez un nouveau marque-page (généralement Ctrl+D) 2. Tapez `LibreScore` pour le champ Nom 3. Tapez `javascript:(function () {let code = document.createElement('script');code.src = 'https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js';document.body.appendChild(code);}())` pour le champ URL 4. Enregistrez le marque-page 5. Lors de l'affichage d'une chanson sur MuseScore, cliquez sur le marque-page pour activer l'extension
hu: 1. Hozzon létre egy új könyvjelzőt (általában Ctrl+D) 2. Írja be a `LibreScore` szót a Név mezőbe 3. Írja be a következőt `javascript:(function () {let code = document.createElement('script');code.src = 'https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js';document.body.appendChild(code);}())` az URL mezőben 4. Mentse el a könyvjelzőt 5. Amikor egy dalt néz meg a MuseScore-on, kattintson a könyvjelzőre a bővítmény aktiválásához
ms: 1. Buat penanda halaman baharu (biasanya Ctrl+D) 2. Taipkan `LibreScore` untuk medan Nama 3. Taipkan `javascript:(function () {let code = document.createElement('script');code.src = 'https://github.com/LibreScore/dl-librescore/releases/latest/download/dl- librescore.user.js';document.body.appendChild(kod);}())` untuk medan URL 4. Simpan penanda halaman 5. Apabila melihat lagu di MuseScore, klik penanda halaman untuk mengaktifkan sambungan
zh_hans: 1. 创建一个新书签(通常是Ctrl+D) 2. 在Name字段中输入 `LibreScore` 3. 键入 `javascript:(function () {let code = document.createElement('script');code.src = 'https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js';document.body.appendChild(code);}())` 用于URL字段 4. 保存书签 5. 在MuseScore上查看歌曲时，单击书签以激活扩展

source: Command-line tool
es: Herramienta de línea-de-comandos
fr: Outil de ligne-de-commande
hu: Parancssoros eszköz
ms: Alat baris arahan
zh_hans: 命令行工具

source: 1. Install [Node.js LTS](https://nodejs.org) 2. Open a terminal (do _not_ open the Node.js application) 3. Type `npx dl-librescore@latest`, then press `Enter ↵`
es: 1. Instale [Node.js LTS](https://nodejs.org/es) 2. Abra una terminal (_no_ abra la aplicación Node.js) 3. Escriba `npx dl-librescore@latest`, luego presione `Entrar ↵`
fr: 1. Installez [Node.js LTS](https://nodejs.org/fr) 2. Ouvrez un terminal (n'ouvrez _pas_ l'application Node.js) 3. Tapez `npx dl-librescore@latest`, puis appuyez sur `Entrée ↵`
hu: 1. Telepítse a [Node.js LTS-t](https://nodejs.org) 2. Nyisson meg egy terminált (_ne_ nyissa meg a Node.js alkalmazást) 3. Írja be, hogy `npx dl-librescore@latest`, majd nyomja meg az `Enter ↵` billentyűt
ms: 1. Pasang [Node.js LTS](https://nodejs.org) 2. Buka terminal (jangan _jangan_ buka aplikasi Node.js) 3. Taip `npx dl-librescore@latest`, kemudian tekan `Enter ↵`
zh_hans: 1. 安装 [Node.js LTS](https://nodejs.org) 2. 打开一个终端(Terminal)窗口 (不要打开 the Node.js 应用程序) 3. 在窗口中输入 `npx dl-librescore@latest`，然后按 `回车键(Enter) ↵`

source: Webmscore website
es: Sitio web de Webmscore
fr: Site web de Webmscore
hu: Webmscore webhely
ms: Laman web Webmscore
zh_hans: Webmscore 网站

source: 1. Open [Webmscore](https://webmscore-pwa.librescore.org)
fr: 1. Ouvrez [Webmscore](https://webmscore-pwa.librescore.org)
hu: 1. [Webmscore](https://webmscore-pwa.librescore.org) megnyitása
zh_hans: 1. 打开 [Webmscore](https://webmscore-pwa.librescore.org)网站

source: > Note: You can access the website offline by installing it as a PWA
es: > Nota: Puede acceder al sitio web sin conexión instalándolo como un PWA
fr: > Remarque : Vous pouvez accéder au site web hors ligne en l'installant en tant que PWA
hu: > Megjegyzés: A webhelyet offline is elérheti, ha PWA-ként telepíti
ms: > Nota: Anda boleh mengakses tapak web di luar talian dengan memasangnya sebagai PWA
zh_hans: > 提示：通过把它安装为渐进式Web应用(PWA)，您可以离线访问这个网站

source: Building
es: Compilación
fr: Compilation
hu: Összeállítás
ms: Bangunan
zh_hans: 构建方法

source: 1. Install [Node.js LTS](https://nodejs.org) 2. `npm install` to install packages 3. `npm run build` to build
es: 1. Instale [Node.js LTS](https://nodejs.org/es) 2. `npm install` para instalar paquetes 3. `npm run build` para compilar
fr: 1. Installez [Node.js LTS](https://nodejs.org/fr) 2. `npm install` pour installer les packages 3. `npm run build` pour compiler
hu: 1. Telepítse a [Node.js LTS-t](https://nodejs.org) 2. `npm install` a csomagok telepítéséhez 3. `npm run build` a fordításhoz
ms: 1. Pasang [Node.js LTS](https://nodejs.org) 2. `npm install` untuk memasang pakej 3. `npm run build` untuk membina
zh_hans: 1. 安装 [Node.js LTS](https://nodejs.org) 2.运行 `npm install` 来安装程序包 3. 运行`npm run build` 来构建程序

source: - Install `./dist/main.user.js` with Tampermonkey - `node ./dist/cli.js` to run command-line tool
es: - Instale `./dist/main.user.js` con Tampermonkey - `node ./dist/cli.js` para ejecutar la herramienta de línea-de-comandos
fr: - Installez `./dist/main.user.js` avec Tampermonkey - `node ./dist/cli.js` pour exécuter l'outil de ligne-de-commande
hu: - Telepítse a `./dist/main.user.js` fájlt a Tampermonkey segítségével - `node ./dist/cli.js` a parancssori eszköz futtatásához
ms: - Pasang `./dist/main.user.js` dengan Tampermonkey - `node ./dist/cli.js` untuk menjalankan alat baris arahan
zh_hans: - 用油猴(篡改猴，Tampermonkey)安装 `./dist/main.user.js` - 运行`node ./dist/cli.js` 来启动命令行工具

source: LibreScore Documentation
es: Documentación de LibreScore
fr: Documentation de LibreScore
hu: LibreScore dokumentáció
ms: Dokumentasi LibreScore
zh_hans: LibreScore 说明文件

source: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://weblate.librescore.org/widgets/librescore/-/docs/svg-badge.svg)](https://weblate.librescore.org/engage/librescore)
zh_hans: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate（翻译）](https://weblate.librescore.org/widgets/librescore/-/docs/svg-badge.svg)](https://weblate.librescore.org/engage/librescore)

source: Documentation translations
es: Traducciones de documentación
fr: Traductions de documentation
hu: Dokumentáció fordításai
ms: Terjemahan dokumentasi
zh_hans: 说明文件的翻译

source: Adding languages
es: Añadiendo idiomas
fr: Ajout de langues
hu: Nyelv hozzáadása
ms: Menambah bahasa
zh_hans: 添加语言

source: 1. Create a `XX.po` file, where `XX` is a language code (ex: `pt` or `zh-Hant`) in the `po/` directory
es: 1. Cree un archivo `XX.po`, donde `XX` es un código de idioma (p. ej., `pt` o `zh-Hant`) en el directorio `po/`
fr: 1. Créez un fichier `XX.po`, où `XX` est un code de langue (ex : `pt` ou `zh-Hant`) dans le répertoire `po/`
hu: 1. Hozzon létre egy "XX.po" fájlt, ahol az `XX` egy nyelvi kód (pl. `pt` vagy `zh-Hant`) a `po/` mappában
ms: 1. Cipta fail `XX.po`, dengan `XX` ialah kod bahasa (cth: `pt` atau `zh-Hant`) dalam direktori `po/`
zh_hans: 1. 在`po/` 路径创建一个名为 `XX.po` 的文件，其中 `XX` 是语言代码 (如`pt` 或 `zh-Hant`)

source: Webmscore PWA
es: App web progresiva de Webmscore
fr: App web progressive de Webmscore
ms: PWA Webmscore
zh_hans: Webmscore 渐进式Web应用

source: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://weblate.librescore.org/widgets/librescore/-/webmscore-pwa/svg-badge.svg)](https://weblate.librescore.org/engage/librescore)
zh_hans: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate（翻译）](https://weblate.librescore.org/widgets/librescore/-/webmscore-pwa/svg-badge.svg)](https://weblate.librescore.org/engage/librescore)

source: The official frontend for the webmscore tool: <https://webmscore-pwa.librescore.org>
fr: L'interface officielle de l'outil webmscore : <https://webmscore-pwa.librescore.org>
hu: A webmscore eszköz hivatalos kezelőfelülete: <https://webmscore-pwa.librescore.org>
zh_hans: webmscore工具的官方前端网址： <https://webmscore-pwa.librescore.org>

source: Developing
es: Desarrollando
fr: Développement
hu: Fejlesztés
ms: Membangunkan
zh_hans: 开发

source: Once you've created a project and installed dependencies with `npm install` (or `pnpm install` or `yarn`), start a development server:
es: Una vez que haya creado un proyecto e instalado las dependencias con `npm install` (o `pnpm install` o `yarn`), inicie un servidor de desarrollo:
fr: Une fois que vous avez créé un projet et installé les dépendances avec `npm install` (ou `pnpm install` ou `yarn`), démarrez un serveur de développement :
hu: Miután csináltál egy új projektet és telepítetted a függőségeket az `npm install` (vagy az `pnpm install` vagy `yarn`) paranccsal, indítsd el egy fejlesztői szervert:
ms: Setelah anda membuat projek dan memasang kebergantungan dengan `npm install` (atau `pnpm install` atau `yarn`), mulakan pelayan pembangunan:
zh_hans: 在创建工程并用 `npm install` (或者 `pnpm install` 或者 `yarn`)命令安装依赖项后，用以下命令启动一个开发服务器：

source: npm run dev # or start the server and open the app in a new browser tab npm run dev -- --open
es: npm run dev # o inicie el servidor y abra la app en una nueva pestaña del navegador npm run dev -- --open
fr: npm run dev # ou démarrez le serveur et ouvrez l'application dans un nouvel onglet du navigateur npm run dev -- --open
hu: npm run dev # vagy indítsa el a szervert, és nyissa meg az alkalmazást egy új böngészőlapon npm run dev -- --open
ms: npm run dev # atau mulakan pelayan dan buka apl dalam tab penyemak imbas baharu npm run dev -- --open
zh_hans: npm run dev # 或者用以下命令运行服务器，并在浏览器新标签页打开应用程序 npm run dev -- --open

source: Before creating a production version of your app, install an [adapter](https://kit.svelte.dev/docs#adapters) for your target environment. Then:
es: Antes de crear una versión de producción de su app, instale un [adaptador](https://kit.svelte.dev/docs#adapters) para su entorno de destino. Luego:
fr: Avant de créer une version de production de votre application, installez un [adaptateur](https://kit.svelte.dev/docs#adapters) pour votre environnement cible. Puis :
hu: Mielőtt létrehozná az alkalmazás általános elérhetőségi kiadását, telepítsen egy [adaptert](https://kit.svelte.dev/docs#adapters) a célkörnyezethez. Utána:
ms: Sebelum membuat versi pengeluaran apl anda, pasang [penyesuai](https://kit.svelte.dev/docs#adapters) untuk persekitaran sasaran anda. Kemudian:
zh_hans: 在创建应用程序的生产版本之前，先为目标环境安装转换程序 [adapter](https://kit.svelte.dev/docs#adapters) 。然后运行：

source: > You can preview the built app with `npm run preview`, regardless of whether you installed an adapter. This should _not_ be used to serve your app in production.
es: > Puede obtener una vista previa de la app creada con `npm run preview`, independientemente de si instaló un adaptador. Esto _no_ debe usarse para servir su app en producción.
fr: > Vous pouvez prévisualiser l'application construite avec `npm run preview`, que vous ayez installé un adaptateur ou non. Cela ne doit _pas_ être utilisé pour diffuser votre application en production.
hu: > Megtekintheti a most elkészített alkalmazás előnézetét az `npm run preview` segítségével, függetlenül attól, hogy telepített-e adaptert. Ezt _nem_ szabad arra használni, hogy általánosan elérhető állapotban jelenítse meg az alkalmazást.
ms: > Anda boleh pratonton apl terbina dengan `npm run pratonton`, tidak kira sama ada anda memasang penyesuai. Ini seharusnya _tidak_ digunakan untuk menyampaikan apl anda dalam pengeluaran.
zh_hans: > 无论是否安装了转换程序，您都可以用 `npm run preview`命令预览已经构建的应用程序。不过，这 _不_ 应该在生产中为您的应用程序服务。

source: PRIVACY-POLICY
es: POLÍTICA-DE-PRIVACIDAD
fr: POLITIQUE-DE-CONFIDENTIALITÉ
hu: ADATVÉDELMI-IRÁNYELVEK
ms: DASAR-PRIVASI
zh_hans: 隐私政策

source: README
es: LÉAME
fr: LISEZMOI
hu: OLVASSAEL
ms: BACASAYA
zh_hans: 自述文件

source: If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us at [librescore@gmail.com](mailto:librescore@gmail.com).
es: Si tiene alguna pregunta o sugerencia sobre nuestra Política de privacidad, no dude en ponerse en contacto con nosotros en [librescore@gmail.com](mailto:librescore@gmail.com).
ms: Jika anda mempunyai sebarang soalan atau cadangan tentang Dasar Privasi kami, sila menghubungi kami di [librescore@gmail.com](mailto:librescore@gmail.com).

source: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://librescore.ddns.net/widgets/librescore/-/app-librescore/svg-badge.svg)](https://librescore.ddns.net/engage/librescore) [![Github All Releases](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=Downloads)](https://github.com/LibreScore/app-librescore/releases/latest)
es: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://librescore.ddns.net/widgets/librescore/-/app-librescore/svg-badge.svg)](https://librescore.ddns.net/engage/librescore) [![GitHub todos los lanzamientos](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=Descargas)](https://github.com/LibreScore/app-librescore/releases/latest)
ms: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://librescore.ddns.net/widgets/librescore/-/app-librescore/svg-badge.svg)](https://librescore.ddns.net/engage/librescore) [![Github Semua Keluaran](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=Downloads)](https://github.com/LibreScore/app-librescore/releases/latest)

source: | <img src="https://upload.wikimedia.org/wikipedia/commons/e/e2/Windows_logo_and_wordmark_-_2021.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/2/21/MacOS_wordmark_%282017%29.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/31/Android_robot_head.svg" width="512"> | | :--------------------------------------------------------------------------------------------------------------: | :-------------------------------------------------------------------------------------------------------: | :----------------------------------------------------------------------------------------------------: | | Windows (7+) (64-bit only) | macOS (10.11+) (Rosetta 2) | Android (6.0+) | | [Download (EXE)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) | [Download (DMG)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) | [Download (APK)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) |
es: | <img src="https://upload.wikimedia.org/wikipedia/commons/e/e2/Windows_logo_and_wordmark_-_2021.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/2/21/MacOS_wordmark_%282017%29.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/31/Android_robot_head.svg" width="512"> | | :--------------------------------------------------------------------------------------------------------------: | :-------------------------------------------------------------------------------------------------------: | :----------------------------------------------------------------------------------------------------: | | Windows (7+) (solo 64 bits) | macOS (10.11+) (Rosetta 2) | Android (6.0+) | | [Descargar (EXE)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) | [Descargar (DMG)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) | [Descargar (APK)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) |
ms: | <img src="https://upload.wikimedia.org/wikipedia/commons/e/e2/Windows_logo_and_wordmark_-_2021.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/2/21/MacOS_wordmark_%282017%29.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/31/Android_robot_head.svg" width="512"> | | :--------------------------------------------------------------------------------------------------------------: | :-------------------------------------------------------------------------------------------------------: | :----------------------------------------------------------------------------------------------------: | | Windows (7+) (64-bit only) | macOS (10.11+) (Rosetta 2) | Android (6.0+) | | [Muat Turun Download (EXE)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) | [Muat Turun (DMG)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) | [Muat Turun (APK)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) |
