Repository: LibreScore/docs
Catalog: po/*.po
Languages: es, fr, hu, ms, zh_hans

source: | <img src="https://upload.wikimedia.org/wikipedia/commons/e/e2/Windows_logo_and_wordmark_-_2021.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/2/21/MacOS_wordmark_%282017%29.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/35/Tux.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/31/Android_robot_head.svg" width="512"> | | :--------------------------------------------------------------------------------------------------------------: | :-------------------------------------------------------------------------------------------------------: | :--------------------------------------------------------------------------------------------------------------: | :----------------------------------------------------------------------------------------------------: | | Windows (7+) (64-bit only) | macOS (10.14+) (Rosetta 2) | Linux (64-bit only) | Android (6.0+) | | [Download (EXE)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) | [Download (DMG)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) | [Download (AppImage)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.AppImage) | [Download (APK)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) |
hu: | <img src="https://upload.wikimedia.org/wikipedia/commons/e/e2/Windows_logo_and_wordmark_-_2021.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/2/21/MacOS_wordmark_%282017%29.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/35/Tux.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/31/Android_robot_head.svg" width="512"> | | :--------------------------------------------------------------------------------------------------------------: | :-------------------------------------------------------------------------------------------------------: | :--------------------------------------------------------------------------------------------------------------: | :----------------------------------------------------------------------------------------------------: | | Windows (7+) (csak 64 bites) | macOS (10.14+) (Rosetta 2) | Linux (csak 64 bites) | Android (6.0+) | | [Letöltés (EXE)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) | [Letöltés (DMG)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) | [Letöltés (AppImage)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.AppImage) | [Letöltés (APK)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) |
zh_hans: | <img src="https://upload.wikimedia.org/wikipedia/commons/e/e2/Windows_logo_and_wordmark_-_2021.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/2/21/MacOS_wordmark_%282017%29.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/35/Tux.svg" width="512"> | <img src="https://upload.wikimedia.org/wikipedia/commons/3/31/Android_robot_head.svg" width="512"> | | :--------------------------------------------------------------------------------------------------------------: | :-------------------------------------------------------------------------------------------------------: | :--------------------------------------------------------------------------------------------------------------: | :----------------------------------------------------------------------------------------------------: | | Windows (7+) (仅限 64 位) | macOS (10.14+) (Rosetta 2) | Linux (仅限 64 位) | 安卓 (6.0+) | | [下载 (EXE)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) | [下载 (DMG)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) | [下载 (AppImage)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.AppImage) | [下载 (APK)](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) |

source: Installation
es: Instalación
hu: Telepítés
ms: Pemasangan
zh_hans: 安装

source: 1. Download [LibreScore.exe](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) 2. Open the EXE file to install it
es: 1. Descargue [LibreScore.exe](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) 2. Abra el archivo EXE para instalarlo
fr: 1. Téléchargez [LibreScore.exe](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) 2. Ouvrez le fichier EXE pour l'installer
hu: 1. Töltse le a [LibreScore.exe](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) fájlt 2. Nyissa meg az EXE fájlt a telepítéshez
ms: 1. Muat turun [LibreScore.exe](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) 2. Buka fail EXE untuk memasangnya
zh_hans: 1. 下载 [LibreScore.exe](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.exe) 2. 打开以及安装EXE文件

source: 1. Download [LibreScore.dmg](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) 2. Open the DMG file 3. Move the APP file to the Applications folder to install it 4. Control-click the APP file 5. Click `Open` in the shortcut menu 6. Click `Open` at the bottom 7. Close the DMG file 8. Control-click the DMG file 9. Click `Eject` in the shortcut menu
es: 1. Descargue [LibreScore.dmg](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) 2. Abra el archivo DMG 3. Mueva el archivo APP a la carpeta de aplicaciones para instalarlo 4. Con la tecla Control presionada, haga clic en el archivo APP 5. Haga clic en `Abrir` desde el menú de función rápida 6. Haga clic en `Abrir` en la parte inferior 7. Cierre el archivo DMG 8. Con la tecla Control presionada, haga clic en el archivo DMG 9. Haga clic en `Expulsar` en el menú de función rápida
fr: 1. Téléchargez [LibreScore.dmg](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) 2. Ouvrez le fichier DMG 3. Déplacez le fichier APP vers le dossier Applications pour l'installer 4. Cliquez sur le fichier APP en maintenant la touche Contrôle enfoncée 5. Cliquez sur `Ouvrir` dans le menu contextuel 6. Cliquez sur `Ouvrir` en bas 7. Fermez le fichier DMG 8. Cliquez sur le fichier DMG en maintenant la touche Contrôle enfoncée 9. Cliquez sur `Éjecter` dans le menu contextuel
hu: 1. Töltse le a [LibreScore.dmg](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) fájlt 2. Nyissa meg a DMG fájlt 3. Helyezze az APP fájlt az Alkalmazások mappába a telepítéshez 4. Nyomja le a Control billentyűt, és kattintson az APP fájlra 5. A helyi menüben kattintson a `Megnyitás` elemre 6. Kattintson a `Megnyitás` gombra 7. Zárja be a DMG fájlt 8. Nyomja le a Control billentyűt, és kattintson az DMG fájlra 9. A helyi menüben kattintson a `Kiadás` elemre
ms: 1. Muat turun [LibreScore.dmg](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) 2. Buka fail DMG 3. Alihkan fail APP ke folder Aplikasi untuk memasangnya 4. Control-klik fail APP 5. Klik `Buka` dalam menu pintasan 6. Klik `Buka` di bahagian bawah 7. Tutup fail DMG 8. Control-klik fail DMG 9. Klik `Eject` dalam menu pintasan
zh_hans: 1. 下载 [LibreScore.dmg](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.dmg) 2. 打开 DMG 文件 3. 将 APP 文件移动到 Applications 文件夹进行安装 4. 按住 Control 键点按 APP 文件 5. 从快捷键菜单中选取`打开` 6. 点按底部的`打开` 7. 关闭 DMG 文件 8. 按住 Control 键单击 DMG 文件 9. 点击快捷菜单中的`弹出`

source: Linux
zh_hans: Linux 系統

source: 1. Download [LibreScore.AppImage](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.AppImage) 2. Install `fuse2` for your distribution 3. Run `chmod a+x ./LibreScore.AppImage` to make it executable 4. Run `./LibreScore.AppImage --install` to install it
fr: 1. Téléchargez [LibreScore.AppImage](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.AppImage) 2. Installez `fuse2` pour votre distribution 3. Exécutez `chmod a+x ./LibreScore.AppImage` pour le rendre exécutable 4. Exécutez `./LibreScore.AppImage --install` pour l'installer
hu: 1. Töltse le a [LibreScore.AppImage](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.AppImage) fájlt 2. Telepítse a `fuse2`-t a disztribúciójához 3. Futtassa a `chmod a+x ./LibreScore.AppImage` parancsot, hogy végrehajtható legyen 4. Futtassa a `./LibreScore.AppImage --install` parancsot a telepítéshez
zh_hans: 1. 下载 [LibreScore.AppImage](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.AppImage) 2. 为你的发行版安装 `fuse2` 3. 运行 `chmod a+x ./LibreScore.AppImage` 使其可执行 4. 运行 `./LibreScore.AppImage --install` 进行安装

source: Android
zh_hans: 安卓

source: 1. Download [LibreScore.apk](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) 2. Open the APK file to install it
es: 1. Descargue [LibreScore.apk](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) 2. Abra el archivo APK para instalarlo
fr: 1. Téléchargez [LibreScore.apk](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) 2. Ouvrez le fichier APK pour l'installer
hu: 1. Töltse le a [LibreScore.apk](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) fájlt 2. Nyissa meg az APK fájlt a telepítéshez
ms: 1. Muat turun [LibreScore.apk](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) 2. Buka fail APK untuk memasangnya
zh_hans: 1. 下载 [LibreScore.apk](https://github.com/LibreScore/app-librescore/releases/latest/download/LibreScore.apk) 2. 打开APK文件安装它

source: > Note: A message may appear about Play Protect. Tap `Install Anyway` at the bottom
es: > Nota: Puede aparecer un mensaje de Play Protect. Pulse `Instalar de todas formas` en la parte inferior
fr: > Remarque : Un message peut s'afficher à propos de Play Protect. Appuyez sur `Installer quand même` en bas
hu: > Megjegyzés: Lehetséges hogy feljön majd egy Play Protect üzenet, nyomd meg a legalul lévő `Telepítés mindenképp` gombot
zh_hans: > 注意：Play 保护机制可能会提示信息。单击下方的 `强制安装`

source: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://weblate.librescore.org/widgets/librescore/-/dl-librescore/svg-badge.svg)](https://weblate.librescore.org/engage/librescore) [![Github All Releases](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=App)](https://github.com/LibreScore/app-librescore/releases/latest) [![Github All Releases](https://img.shields.io/github/downloads/LibreScore/dl-librescore/total.svg?label=Userscript)](https://github.com/LibreScore/dl-librescore/releases/latest) [![npm](https://img.shields.io/npm/dt/dl-librescore?label=Command-line+tool)](https://www.npmjs.com/package/dl-librescore)
fr: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://weblate.librescore.org/widgets/librescore/-/dl-librescore/svg-badge.svg)](https://weblate.librescore.org/engage/librescore) [![GitHub toutes les versions](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=App)](https://github.com/LibreScore/app-librescore/releases/latest) [![GitHub toutes les versions](https://img.shields.io/github/downloads/LibreScore/dl-librescore/total.svg?label=Script+utilisateur)](https://github.com/LibreScore/dl-librescore/releases/latest) [![npm](https://img.shields.io/npm/dt/dl-librescore?label=Outil+de+ligne-de-commande)](https://www.npmjs.com/package/dl-librescore)
hu: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://weblate.librescore.org/widgets/librescore/-/dl-librescore/svg-badge.svg)](https://weblate.librescore.org/engage/librescore) [![Github minden verzió](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=App)](https://github.com/LibreScore/app-librescore/releases/latest) [![Github minden verzió](https://img.shields.io/github/downloads/LibreScore/dl-librescore/total.svg?label=Userscript)](https://github.com/LibreScore/dl-librescore/releases/latest) [![npm](https://img.shields.io/npm/dt/dl-librescore?label=Parancssoros+eszköz)](https://www.npmjs.com/package/dl-librescore)
zh_hans: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate（翻译）](https://weblate.librescore.org/widgets/librescore/-/dl-librescore/svg-badge.svg)](https://weblate.librescore.org/engage/librescore) [![Github 全部发布版](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=应用)](https://github.com/LibreScore/app-librescore/releases/latest) [![Github 全部发布版](https://img.shields.io/github/downloads/LibreScore/dl-librescore/total.svg?label=用户脚本)](https://github.com/LibreScore/dl-librescore/releases/latest) [![node包管理器](https://img.shields.io/npm/dt/dl-librescore?label=命令行工具)](https://www.npmjs.com/package/dl-librescore)

source: Download sheet music
es: Descargar partituras
fr: Télécharger des partitions
hu: Kotta letöltése
ms: Muat turun lembaran muzik
zh_hans: 下载乐谱

source: There are 4 different installable programs:
es: Hay 4 programas instalables diferentes:
fr: Il existe 4 programmes installables différents :
hu: 4 különböző telepíthető program van:
ms: Terdapat 4 program boleh dipasang yang berbeza:
zh_hans: 有4种不同的安装程序：

source: | Program | MSCZ | MIDI | MP3 | PDF | Conversion | | Windows | macOS | Linux | Android | iOS/iPadOS | | ---------------------------------------------------------------------------------- | ---- | ---- | --- | --- | ---------- | --- | ------- | ----- | ----- | ------- | ---------- | | [App](#app) | ✔️ | ✔️ | ✔️ | ❌ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Userscript](#userscript) | ❌ | ✔️ | ✔️ | ✔️ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ | | [Command-line tool](#command-line-tool) | ❌ | ✔️ | ✔️ | ✔️ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Webmscore website](#webmscore-website) | ❌ | ❌ | ❌ | ❌ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ |
fr: | Programme | MSCZ | MIDI | MP3 | PDF | Conversion | | Windows | macOS | Linux | Android | iOS/iPadOS | | ---------------------------------------------------------------------------------- | ---- | ---- | --- | --- | ---------- | --- | ------- | ----- | ----- | ------- | ---------- | | [App](#app) | ✔️ | ✔️ | ✔️ | ❌ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Script utilisateur](#script-utilisateur) | ❌ | ✔️ | ✔️ | ✔️ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ | | [Outil de ligne-de-commande](#outil-de-ligne-de-commande) | ❌ | ✔️ | ✔️ | ✔️ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Site web de Webmscore](#site-web-de-webmscore) | ❌ | ❌ | ❌ | ❌ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ |
hu: | Program | MSCZ | MIDI | MP3 | PDF | Konvertálás | | Windows | macOS | Linux | Android | iOS/iPadOS | | ---------------------------------------------------------------------------------- | ---- | ---- | --- | --- | ---------- | --- | ------- | ----- | ----- | ------- | ---------- | | [App](#app) | ✔️ | ✔️ | ✔️ | ❌ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Userscript](#userscript) | ❌ | ✔️ | ✔️ | ✔️ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ | | [Parancssoros eszköz](#parancssoros-eszköz) | ❌ | ✔️ | ✔️ | ✔️ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Webmscore webhely](#webmscore-webhely) | ❌ | ❌ | ❌ | ❌ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ |
zh_hans: | 程序 | MSCZ | MIDI | MP3 | PDF | 转换 | | Windows | macOS | Linux | 安卓 | iOS/iPadOS | | ---------------------------------------------------------------------------------- | ---- | ---- | --- | --- | ---------- | --- | ------- | ----- | ----- | ------- | ---------- | | [应用程序](#应用程序) | ✔️ | ✔️ | ✔️ | ❌ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [用户脚本](#用户脚本) | ❌ | ✔️ | ✔️ | ✔️ | ❌ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ | | [命令行工具](#命令行工具) | ❌ | ✔️ | ✔️ | ✔️ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ❌ | | [Webmscore 尔网站](#webmscore-尔网站) | ❌ | ❌ | ❌ | ❌ | ✔️ | | ✔️ | ✔️ | ✔️ | ✔️ | ✔️ |

source: > Note: `Conversion` refers to the ability to convert files into other file types, including those not downloadable in the program. > Conversion types include: Individual Parts, PDF, PNG, SVG, MP3, WAV, FLAC, OGG, MIDI, MusicXML, MSCZ, and MSCX.
fr: > Remarque : `Conversion` fait référence à la possibilité de convertir des fichiers en d'autres types de fichiers, y compris ceux qui ne sont pas téléchargeables dans le programme. > Les types de conversion incluent : Parties individuelles, PDF, PNG, SVG, MP3, WAV, FLAC, OGG, MIDI, MusicXML, MSCZ et MSCX.
hu: > Megjegyzés: A `Konvertálás` a fájltípus megváltoztatására használható, olyan fájl típusra is konvertálhatsz amiben esetleg nem is tudtad letölteni a kottát. > Ezekre lehet konvertálni: Külön kivonatok, PDF, PNG, SVG, MP3, WAV, FLAC, OGG, MIDI, MusicXML, MSCZ és MSCX.
zh_hans: > 注意：`轉換`是指將文件轉換為其他文件類型的能力，包括那些不能在此程式中下載的文件。 > 轉換類型包括：樂譜中的單個樂器、PDF、PNG、SVG、MP3、WAV、FLAC、OGG、MIDI、MusicXML、MSCZ 和 MSCX。

source: App
ms: Aplikasi
zh_hans: 应用程序

source: 1. Go to the [README](https://github.com/LibreScore/app-librescore#installation) page of the `app-librescore` repository 2. Follow the installation instructions for your device
es: 1. Vaya a la página [LÉAME](https://github.com/LibreScore/app-librescore/blob/master/docs/es/LÉAME.md#instalación) del repositorio `app-librescore` 2. Sigue las instrucciones de instalación de su dispositivo
fr: 1. Allez sur la page [LISEZMOI](https://github.com/LibreScore/app-librescore/blob/master/docs/fr/LISEZMOI.md#installation) du dépôt `app-librescore` 2. Suivez les instructions d'installation de votre appareil
hu: 1. Menjen aa `app-librescore` tárhely [OLVASSAEL](https://github.com/LibreScore/app-librescore/blob/master/docs/hu/OLVASSAEL.md#telepítés) oldalára 2. Kövesse a telepítési utasításokat az eszközödhöz
zh_hans: 1. 前往 [README](https://github.com/LibreScore/app-librescore#installation) 页面找到 `app-librescore` 储存库 2. 按照您设备的安装流程进行安装

source: Userscript
es: Guión de usuario
fr: Script utilisateur
ms: Skrip pengguna
zh_hans: 用户脚本

source: > Note: If your device is on iOS or iPadOS, please follow the [Shortcut](#shortcut) instructions. > > Note: If you cannot install browser extensions on your device, please follow the [Bookmark](#bookmark) instructions instead.
es: > Nota: Si su dispositivo está en iOS o iPadOS, por favor, siga las instrucciones de [Atajo](#atajo). > > Nota: Si no puede instalar extensiones de navegador en su dispositivo, por favor, siga las instrucciones de [Marcador](#marcador) en su lugar.
fr: > Remarque : Si votre appareil est sous iOS ou iPadOS, veuillez suivre les instructions [Raccourci](#raccourci). > > Remarque : Si vous ne parvenez pas à installer les extensions de navigateur sur votre appareil, veuillez plutôt suivre les instructions [Marque-page](#marque-page).
hu: > Megjegyzés: Ha eszköze iOS vagy iPadOS operációs rendszert használ, kövesse a [Parancsok](#parancsok) utasításokat. > > Megjegyzés: Ha nem tud böngésző bővítményeket telepíteni eszközére, kövesse a [Könyvjelző](#könyvjelző) utasításokat.
zh_hans: > 注意：如果您的设备运行的系统是 iOS 或者 iPadOS，请参考： [Shortcut](#shortcut) > > 注意：如果您无法在您的设备上安装浏览器扩展插件，请参考以下替代方案： [Bookmark](#bookmark)

source: Browser extension
es: Extensión del navegador
fr: Extension de navigateur
hu: Böngésző bővítmény
ms: Sambungan penyemak imbas
zh_hans: 浏览器扩展插件

source: 1. Install [Tampermonkey](https://www.tampermonkey.net)
es: 1. Instale [Tampermonkey](https://www.tampermonkey.net/?locale=es)
fr: 1. Installez [Tampermonkey](https://www.tampermonkey.net)
hu: 1. Telepítse [Tampermonkey](https://www.tampermonkey.net)
ms: 1. Pasang [Tampermonkey](https://www.tampermonkey.net)
zh_hans: 1. 安装 [Tampermonkey](https://www.tampermonkey.net)

source: > Note: If you already installed an old version of the script called "musescore-downloader", "mcsz downloader", or "musescore-dl", please uninstall it from the Tampermonkey dashboard
es: > Nota: Si ya instaló una versión antigua del script llamado "musescore-downloader", "mcsz downloader" o "musescore-dl", por favor, desinstálelo desde el panel de control de Tampermonkey
fr: > Remarque : Si vous avez déjà installé une ancienne version du script appelée « musescore-downloader », « mcsz downloader » ou « musescore-dl », veuillez la désinstaller depuis le tableau de bord Tampermonkey
hu: > Megjegyzés: Ha korábban már telepítetted a "musescore-downloader", "mcsz downloader", "mcsz downloader" vagy "musescore-dl" nevű script egy régebbi verzióját, távolítsd el a Tampermonkey kezelőfalról.
zh_hans: > 提示：如果您已经安装了名为“musescore-downloader”、“mcsz downloader”或“musescore-dl”的旧版本脚本，请从Tampermonkey管理面板中卸载它

source: 2. Go to the latest [dl-librescore.user.js](https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js) file 3. Press the Install button
es: 2. Vaya al último archivo [dl-librescore.user.js](https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js) 3. Pulse el botón Instalar
fr: 2. Accédez au dernier fichier [dl-librescore.user.js](https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js) 3. Appuyez sur le bouton Installer
hu: 2. Nyissa meg a legújabb [dl-librescore.user.js](https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js) fájlt 3. Nyomja meg a Telepítés gombot
ms: 2. Pergi ke fail [dl-librescore.user.js](https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js) terkini 3. Tekan butang Pasang
zh_hans: 2. 访问最新的 [dl-librescore.user.js](https://github.com/LibreScore/dl-librescore/releases/latest/download/dl-librescore.user.js) 文件 3. 按下安装按钮

source: Shortcut
es: Atajo
fr: Raccourci
hu: Parancsok
ms: Pintasan
zh_hans: 快捷方式
