Repository: LibreScore/docs
Catalog: po/*.po
Languages: es, fr, hu, ms, zh_hans

source: [//]: # "\+\_==!|!=_=!|!==_/+/ ***DO NOT EDIT ABOVE THIS LINE*** /+/^^+#|#+^+#|#+^^\+\"
es: [//]: # "\+\_==!|!=_=!|!==_/+/ ***NO EDITAR ENCIMA DE ESTA LÍNEA*** /+/^^+#|#+^+#|#+^^\+\"
fr: [//]: # "\+\_==!|!=_=!|!==_/+/ ***NE MODIFIEZ PAS AU-DESSUS DE CETTE LIGNE*** /+/^^+#|#+^+#|#+^^\+\"
hu: [//]: # "\+\_==!|!=_=!|!==_/+/ ***NE MÓDOSÍTS SEMMIT E SOR FELETT*** /+/^^+#|#+^+#|#+^^\+\"
ms: [//]: # "\+\_==!|!=_=!|!==_/+/ ***JANGAN EDIT DI ATAS BARIS INI*** /+/^^+#|#+^+#|#+^^\+\"
zh_hans: [//]: # "\+\_==!|!=_=!|!==_/+/ ***不要在此行上方编辑*** /+/^^+#|#+^+#|#+^^\+\"

source: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
hu: Adatvédelmi irányelvek
ms: Dasar Privasi
zh_hans: 隐私政策

source: LibreScore built the LibreScore app as a Free app. This SERVICE is provided by LibreScore at no cost and is intended for use as is.
es: LibreScore creó la app LibreScore como una app Gratuita. Este SERVICIO es proporcionado por LibreScore sin costo alguno y está destinado a ser utilizado tal cual.
fr: L'app LibreScore a été conçue par LibreScore comme une app Gratuite. Ce SERVICE est fourni par LibreScore gratuitement et est destiné à être utilisé tel quel.
hu: LibreScore a LibreScore programot ingyenes programnak fejlesztette. Ezt a SZOLGÁLTATÁST a LibreScore díjmentesen biztosítja, és ingyenes felhasználásra szánja.
ms: LibreScore membina apl LibreScore sebagai apl Percuma. PERKHIDMATAN ini disediakan oleh LibreScore tanpa kos dan bertujuan untuk digunakan sebagaimana adanya.
zh_hans: LibreScore编写了LibreScore这一免费应用程序。本服务由 LibreScore 免费提供，可以按照原样使用。

source: This page is used to inform visitors regarding our policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service.
es: Esta página se utiliza para informar a los visitantes sobre nuestras políticas de recopilación, uso y divulgación de Información personal si alguien decide utilizar nuestro Servicio.
hu: Az oldal célja, hogy tájékoztassuk a látogatókat a személyes adatok gyűjtésére, felhasználására és közzétételére vonatkozó irányelveinkről, ha valaki úgy dönt, hogy igénybe veszi Szolgáltatásunkat.
ms: Halaman ini digunakan untuk memaklumkan pelawat mengenai dasar kami dengan pengumpulan, penggunaan dan pendedahan Maklumat Peribadi jika sesiapa memutuskan untuk menggunakan Perkhidmatan kami.
zh_hans: 此页面用于告知决定使用我们的服务的用户，有关收集、使用和披露个人信息的政策。

source: If you choose to use our Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that we collect is used for providing and improving the Service. We will not use or share your information with anyone except as described in this Privacy Policy.
es: Si elige utilizar nuestro Servicio, acepta la recopilación y el uso de información en relación con esta política. La Información personal que recopilamos se utiliza para proporcionar y mejorar el Servicio. No utilizaremos ni compartiremos su información con nadie, excepto como se describe en esta Política de privacidad.
hu: Ha úgy döntesz, hogy igénybe veszed a Szolgáltatásunkat, akkor elfogadod a jelen szabályzatot az információk gyűjtésére és felhasználására vonatkozóan. Az általunk gyűjtött Személyes adatokat a Szolgáltatás nyújtására és fejlesztésére használjuk fel. Az adataidat csak az Adatvédelmi szabályzatban leírtak szerint használjuk fel és osztjuk meg.
ms: Jika anda memilih untuk menggunakan Perkhidmatan kami, maka anda bersetuju menerima pengumpulan dan penggunaan maklumat yang berkaitan dengan dasar ini. Maklumat Peribadi yang kami kumpulkan digunakan untuk menyediakan dan menambah baik Perkhidmatan. Kami tidak akan menggunakan atau berkongsi maklumat anda dengan sesiapa kecuali seperti yang diterangkan dalam Dasar Privasi ini.
zh_hans: 如果您选择使用我们的服务，则表示您同意我们收集和使用与本政策相关的信息。我们收集的个人信息用于提供和改进服务。除本隐私政策所述情况外，我们不会使用或与任何人共享您的信息。

source: The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which are accessible at LibreScore unless otherwise defined in this Privacy Policy.
es: Los términos utilizados en esta Política de privacidad tienen los mismos significados que en nuestros Términos y condiciones, a los que se puede acceder en LibreScore a menos que se defina lo contrario en esta Política de privacidad.
hu: A jelen Adatvédelmi szabályzatban használt kifejezések jelentése megegyezik a Felhasználási Feltételeinkben szereplő kifejezésekkel, amelyek a LibreScore-on érhetőek el, hacsak a jelen Adatvédelmi szabályzat másként nem rendelkezik.
ms: Terma yang digunakan dalam Dasar Privasi ini mempunyai maksud yang sama seperti dalam Terma dan Syarat kami, yang boleh diakses di LibreScore melainkan ditakrifkan sebaliknya dalam Dasar Privasi ini.
zh_hans: 除非本隐私政策中另有定义，否则本隐私政策中使用的术语与我们的条款和条件中的含义相同，这些条款和条件可在 LibreScore 访问。

source: Information Collection and Use
es: Recopilación y uso de información
hu: Információgyűjtés és -felhasználás
ms: Pengumpulan dan Penggunaan Maklumat
zh_hans: 信息收集和使用

source: For a better experience, while using our Service, we may require you to provide us with certain personally identifiable information. The information that we request will be retained by us and used as described in this privacy policy.
es: Para una mejor experiencia, mientras usa nuestro Servicio, podemos solicitarle que nos proporcione cierta información de identificación personal. La información que solicitamos será retenida por nosotros y utilizada como se describe en esta política de privacidad.
hu: A felhasználói élmény fokozása érdekében Szolgáltatásunk használata során megkövetelhetjük, hogy megadj számunkra bizonyos személyazonosításra alkalmas adatokat. Az általunk kért információkat megőrizzük, és a jelen adatvédelmi szabályzatban leírtak szerint használjuk fel.
ms: Untuk pengalaman yang lebih baik, semasa menggunakan Perkhidmatan kami, kami mungkin memerlukan anda untuk memberikan maklumat tertentu yang boleh dikenal pasti secara peribadi. Maklumat yang diminta akan disimpan dan digunakan seperti yang diterangkan dalam dasar privasi ini.
zh_hans: 为了获得更好的体验，在使用我们的服务时，我们可能会要求您向我们提供某些个人身份信息。我们将保留所要求的信息，并按照本隐私政策的规定使用这些信息。

source: Log Data
es: Datos de registro
hu: Naplózott Adatok
ms: Data Log
zh_hans: 日志数据

source: We want to inform you that whenever you use our Service, in a case of an error in the app we collect data and information (through third-party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (\"IP\") address, device name, operating system version, the configuration of the app when utilizing our Service, the time and date of your use of the Service, and other statistics.
es: Queremos informarle que cada vez que utiliza nuestro Servicio, en caso de un error en la app, recopilamos datos e información (a través de productos de terceros) en su teléfono denominados Datos de registro. Estos Datos de registro pueden incluir información como la dirección del Protocolo de Internet (\"IP\") de su dispositivo, el nombre del dispositivo, la versión del sistema operativo, la configuración de la app cuando utiliza nuestro Servicio, la hora y la fecha de su uso del Servicio, y otras estadísticas.
hu: Tájékoztatunk, hogy minden alkalommal, amikor szolgáltatásunkat használod, az alkalmazásban fellépő hiba esetén adatokat és információkat gyűjtünk (harmadik féltől származó termékeken keresztül) az Te telefonodra Naplóadatok néven. Ezek a naplóadatok tartalmazhatnak olyan információkat, mint például az eszköz Internet Protokoll (\"IP\") címe, az eszköz neve, az operációs rendszer verziója, az alkalmazás beállításai a Szolgáltatásunk használatakor, a Szolgáltatás használatának időpontja és dátuma, valamint egyéb statisztikák.
ms: Kami ingin memaklumkan anda bahawa setiap kali anda menggunakan Perkhidmatan kami, sekiranya berlaku ralat dalam aplikasi, kami mengumpul data dan maklumat (melalui produk pihak ketiga) pada telefon anda yang dipanggil Data Log. Data Log ini mungkin termasuk maklumat seperti alamat Protokol Internet (\"IP\") peranti anda, nama peranti, versi sistem pengendalian, konfigurasi apl semasa menggunakan Perkhidmatan kami, masa dan tarikh penggunaan Perkhidmatan oleh anda dan statistik lain.
zh_hans: 我们希望告知您，当您使用我们的服务时，如果应用程序出现错误，我们会（通过第三方产品）收集您手机上的数据和信息，称为日志数据。这些日志数据可能包括你的设备互联网协议（IP）地址、设备名称、操作系统版本、使用我们的服务时应用程序的配置、使用服务的时间和日期以及其他统计信息。

source: Security
es: Seguridad
hu: Biztonság
ms: Keselamatan
zh_hans: 安全

source: We value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security.
es: Valoramos su confianza al brindarnos su Información personal, por lo que nos esforzamos por utilizar medios comercialmente aceptables para protegerla. Pero recuerde que ningún método de transmisión por Internet, o método de almacenamiento electrónico es 100% seguro y confiable, y no podemos garantizar su seguridad absoluta.
hu: Nagyra értékeljük a bizalmadat a személyes adataidnak rendelkezésünkre bocsátásával kapcsolatban, ezért igyekszünk kereskedelmileg elfogadható eszközöket alkalmazni azok védelmére. De ne feledd, hogy az interneten keresztüli adattovábbítás vagy az elektronikus adattárolás egyik módja sem 100%-ban biztonságos és megbízható, és nem tudjuk garantálni az abszolút biztonságot.
ms: Kami menghargai kepercayaan anda dalam memberikan kami Maklumat Peribadi anda, oleh itu kami berusaha untuk menggunakan cara yang boleh diterima secara komersial untuk melindunginya. Tetapi ingat bahawa tiada kaedah penghantaran melalui Internet, atau kaedah storan elektronik adalah 100% selamat dan boleh dipercayai, dan kami tidak dapat menjamin keselamatan mutlaknya.
zh_hans: 我们珍视您对我们提供个人信息的信任，因此我们努力使用商业上可接受的方法来保护您的个人信息。但请记住，任何互联网传输方式或电子存储方式都不是 100% 安全可靠的，我们无法保证其绝对安全。

source: Links to Other Sites
es: Enlaces a otros sitios
hu: Hivatkozások más oldalakra
ms: Pautan ke Tapak Lain
zh_hans: 其他网站链接

source: This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.
es: Este Servicio puede contener enlaces a otros sitios. Si hace clic en un enlace de un tercero, será dirigido a ese sitio. Tenga en cuenta que estos sitios externos no son operados por nosotros. Por lo tanto, le recomendamos encarecidamente que revise la Política de privacidad de estos sitios web. No tenemos control ni asumimos ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de los sitios o servicios de terceros.
hu: Ez a szolgáltatás más webhelyekre mutató hivatkozásokat tartalmazhat. Ha rákattintasz egy harmadik fél linkjére, akkor az adott webhelyre leszel átírányítva. Vedd figyelembe, hogy ezeket a külső oldalakat nem mi üzemeltetjük. Ezért nyomatékosan javasoljuk, hogy tekintsd át ezen weboldalak adatvédelmi szabályzatát. Nincs ellenőrzésünk és nem vállalunk felelősséget harmadik felek webhelyeinek vagy szolgáltatásainak tartalma, adatvédelmi irányelvei vagy gyakorlata felett.
ms: Perkhidmatan ini mungkin mengandungi pautan ke tapak lain. Jika anda mengklik pada pautan pihak ketiga, anda akan diarahkan ke tapak tersebut. Ambil perhatian bahawa tapak luar ini tidak dikendalikan oleh kami. Oleh itu, kami amat menasihati anda untuk menyemak Dasar Privasi tapak web ini. Kami tidak mempunyai kawalan ke atas dan tidak bertanggungjawab ke atas kandungan, dasar privasi atau amalan mana-mana tapak atau perkhidmatan pihak ketiga.
zh_hans: 本服务可能包含其他网站的链接。如果您点击第三方链接，您将被引导至该网站。请注意，这些外部网站并非由我们运营。因此，我们强烈建议您查看这些网站的隐私政策。对于任何第三方网站或服务的内容、隐私政策或做法，我们无法控制，也不承担任何责任。

source: Children's Privacy
es: Privacidad de los niños
hu: Gyermekek Személyes Adatai
ms: Privasi Kanak-kanak
zh_hans: 儿童隐私

source: We do not knowingly collect personally identifiable information from children. We encourage all children to never submit any personally identifiable information through the Application and/or Services. We encourage parents and legal guardians to monitor their children's Internet usage and to help enforce this Policy by instructing their children never to provide personally identifiable information through the Application and/or Services without their permission. If you have reason to believe that a child has provided personally identifiable information to us through the Application and/or Services, please contact us. You must also be at least 16 years of age to consent to the processing of your personally identifiable information in your country (in some countries we may allow your parent or guardian to do so on your behalf).
es: No recopilamos a sabiendas información de identificación personal de niños. Alentamos a todos los niños a que nunca envíen información de identificación personal a través de la Aplicación y/o los Servicios. Alentamos a los padres y tutores legales a controlar el uso de Internet de sus hijos y ayudar a hacer cumplir esta Política instruyendo a sus hijos para que nunca proporcionen información de identificación personal a través de la Aplicación y/o los Servicios sin su permiso. Si tiene motivos para creer que un niño nos ha proporcionado información de identificación personal a través de la Aplicación y/o los Servicios, por favor contáctenos. También debe tener al menos 16 años de edad para dar su consentimiento para el procesamiento de su información de identificación personal en su país (en algunos países podemos permitir que su padre o tutor lo haga en su nombre).
hu: Tudatosan nem gyűjtünk személyazonosításra alkalmas adatokat gyermekektől. Arra bátorítunk minden gyermeket, hogy soha ne adjon be semmilyen személyazonosításra alkalmas információt az Alkalmazáson és/vagy a Szolgáltatásokon keresztül. Arra biztatjuk a szülőket és törvényes gyámokat, hogy kísérjék figyelemmel gyermekeik internethasználatát, és segítsék elő a jelen Szabályzat érvényesítését azáltal, hogy utasítják gyermekeiket, hogy engedélyük nélkül soha ne adjanak személyazonosításra alkalmas adatokat az Alkalmazáson és/vagy a Szolgáltatásokon keresztül. Ha okkal feltételezed, hogy egy gyermek személyazonosításra alkalmas adatokat bocsátott rendelkezésünkre az Alkalmazáson és/vagy a Szolgáltatásokon keresztül, kérlek, vedd fel velünk a kapcsolatot. Ezenkívül legalább 16 évesnek kell lenned ahhoz, hogy hozzájárulj a személyazonosításra alkalmas adataidnak az országodban történő feldolgozásához (egyes országokban megengedhetjük, hogy ezt a gyermek szülője vagy gyámja végezze el az gyermek nevében).
ms: Kami tidak mengumpul maklumat yang boleh dikenal pasti secara peribadi daripada kanak-kanak. Kami menggalakkan semua kanak-kanak untuk tidak menyerahkan sebarang maklumat yang boleh dikenal pasti secara peribadi melalui Aplikasi dan/atau Perkhidmatan. Kami menggalakkan ibu bapa dan penjaga yang sah untuk memantau penggunaan Internet anak-anak mereka dan untuk membantu menguatkuasakan Polisi ini dengan mengarahkan anak-anak mereka untuk tidak memberikan maklumat yang boleh dikenal pasti secara peribadi melalui Aplikasi dan/atau Perkhidmatan tanpa kebenaran mereka. Jika anda mempunyai sebab untuk mempercayai bahawa kanak-kanak telah memberikan maklumat yang boleh dikenal pasti secara peribadi kepada kami melalui Aplikasi dan/atau Perkhidmatan, sila hubungi kami. Anda juga mesti berumur sekurang-kurangnya 16 tahun untuk membenarkan pemprosesan maklumat pengenalan peribadi anda di negara anda (di sesetengah negara kami mungkin membenarkan ibu bapa atau penjaga anda berbuat demikian bagi pihak anda).
zh_hans: 我们不会有意收集儿童的个人身份信息。我们鼓励所有儿童切勿通过应用程序和/或服务提交任何个人身份信息。我们鼓励父母和法定监护人监督子女的互联网使用情况，并指导子女在未经其许可的情况下，切勿通过应用程序和/或服务提供个人身份信息，以帮助执行本政策。如果您有理由认为儿童通过应用程序和/或服务向我们提供了个人身份信息，请与我们联系。您还必须至少年满 16 周岁，方可同意我们在您所在的国家处理您的个人身份信息（在某些国家，我们可能允许您的父母或监护人代为同意）。

source: Changes to This Privacy Policy
es: Cambios a esta Política de privacidad
hu: Jelen Adatvédelmi Szabályzat Változásai
ms: Perubahan kepada Dasar Privasi Ini
zh_hans: 本隐私政策的变更

source: We may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page.
es: Es posible que actualicemos nuestra Política de privacidad de vez en cuando. Por lo tanto, se le recomienda revisar esta página periódicamente para ver si hay cambios. Le notificaremos cualquier cambio publicando la nueva Política de privacidad en esta página.
hu: Időről időre frissíthetjük Adatvédelmi szabályzatunkat, ezért javasoljuk hogy rendszeresen ellenőrizd ezt az oldalt bármilyen változás miatt. Minden változásról az új adatvédelmi szabályzat közzétételével ezen az oldalon értesítünk.
ms: Kami mungkin mengemas kini Dasar Privasi kami dari semasa ke semasa. Oleh itu, anda dinasihatkan untuk menyemak halaman ini secara berkala untuk sebarang perubahan. Kami akan memberitahu anda tentang sebarang perubahan dengan menyiarkan Dasar Privasi baharu pada halaman ini.
zh_hans: 我们可能会不时更新我们的隐私政策。因此，建议您定期查看本页面以了解任何变更。我们将在本页发布新的隐私政策，通知您任何变更。

source: This policy is effective as of 2021-11-01
es: Esta política es efectiva a partir del 2021-11-01
hu: Ez a szabályzat 2021-11-01-től hatályos
ms: Dasar ini berkuat kuasa mulai 2021-11-01
zh_hans: 本政策自 2021-11-01 起生效

source: Contact Us
es: Contacte con nosotros
hu: Lépj velünk kapcsolatba
ms: Hubungi Kami
zh_hans: 联系我们

source: If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us at [contact@librescore.org](mailto:contact@librescore.org).
hu: Ha bármilyen kérdésed vagy javaslatod van az adatvédelmi szabályzatunkkal kapcsolatban, ne habozz kapcsolatba lépni velünk a [contact@librescore.org](mailto:contact@librescore.org) címen.
zh_hans: 如果您对我们的隐私政策有任何疑问或建议，请随时通过 [contact@librescore.org](mailto:contact@librescore.org) 与我们联系。

source: This privacy policy page was created at [privacypolicytemplate.net](https://privacypolicytemplate.net) and modified/generated by [App Privacy Policy Generator](https://app-privacy-policy-generator.nisrulz.com)
es: Esta página de política de privacidad fue creada en [privacypolicytemplate.net](https://privacypolicytemplate.net) y modificada/generada por [App Privacy Policy Generator](https://app-privacy-policy-generator.nisrulz.com)
hu: Ezt az adatvédelmi irányelveket tartalmazó oldalt a [privacypolicytemplate.net](https://privacypolicytemplate.net) webhelyen hozták létre, és az [App Privacy Policy Generator](https://app-privacy-policy-generator.nisrulz.com) módosította/hozta létre.
ms: Halaman dasar privasi ini dibuat di [privacypolicytemplate.net](https://privacypolicytemplate.net) dan diubah suai/dijana oleh [Penjana Dasar Privasi Apl](https://app-privacy-policy-generator.nisrulz.com)
zh_hans: 本隐私政策页面由 [privacypolicytemplate.net](https://privacypolicytemplate.net) 创建，并由 [App Privacy Policy Generator](https://app-privacy-policy-generator.nisrulz.com) 修改/生成。

source: LibreScore App
es: App LibreScore
fr: App LibreScore
ms: Aplikasi LibreScore
zh_hans: LibreScore 应用

source: <img src="https://github.com/LibreScore/dl-musescore/raw/master/images/logo.png" width="256" alt="LibreScore logo">
es: <img src="https://github.com/LibreScore/dl-musescore/raw/master/images/logo.png" width="256" alt="Logotipo de LibreScore">
fr: <img src="https://github.com/LibreScore/dl-musescore/raw/master/images/logo.png" width="256" alt="Logo de LibreScore">
hu: <img src="https://github.com/LibreScore/dl-musescore/raw/master/images/logo.png" width="256" alt="LibreScore logó">
zh_hans: <img src="https://github.com/LibreScore/dl-musescore/raw/master/images/logo.png" width="256" alt="LibreScore 标志">

source: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://weblate.librescore.org/widgets/librescore/-/app-librescore/svg-badge.svg)](https://weblate.librescore.org/engage/librescore) [![Github All Releases](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=Downloads)](https://github.com/LibreScore/app-librescore/releases/latest)
fr: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://weblate.librescore.org/widgets/librescore/-/app-librescore/svg-badge.svg)](https://weblate.librescore.org/engage/librescore) [![GitHub toutes les versions](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=Téléchargements)](https://github.com/LibreScore/app-librescore/releases/latest)
hu: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate](https://weblate.librescore.org/widgets/librescore/-/app-librescore/svg-badge.svg)](https://weblate.librescore.org/engage/librescore) [![Github minden verzió](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=Letöltések)](https://github.com/LibreScore/app-librescore/releases/latest)
zh_hans: [![Discord](https://img.shields.io/discord/774491656643674122?color=5865F2&label=&labelColor=555555&logo=discord&logoColor=FFFFFF)](https://discord.gg/DKu7cUZ4XQ) [![Weblate（翻译）](https://weblate.librescore.org/widgets/librescore/-/app-librescore/svg-badge.svg)](https://weblate.librescore.org/engage/librescore) [![Github 全部发布版](https://img.shields.io/github/downloads/LibreScore/app-librescore/total.svg?label=下载)](https://github.com/LibreScore/app-librescore/releases/latest)

source: Download the LibreScore app
es: Descargar la app LibreScore
fr: Télécharger l'app LibreScore
hu: A LibreScore app letöltése
ms: Muat turun apl LibreScore
zh_hans: 下载 LibreScore 应用

source: > DISCLAIMER: This is not an officially endorsed MuseScore product
es: > DESCARGO DE RESPONSABILIDAD: Este no es un producto de MuseScore patrocinado oficialmente
fr: > AVIS DE NON-RESPONSABILITÉ : Ceci n'est pas un produit MuseScore officiellement approuvé
hu: > NYILATKOZAT: Ez nem egy hivatalosan jóváhagyott MuseScore termék
ms: > PENAFIAN: Ini bukan produk MuseScore yang disahkan secara rasmi
zh_hans: > 免责声明：这不是官方认可的 MuseScore 产品

source: Download
es: Descargar
fr: Télécharger
hu: Letöltés
ms: Muat turun
zh_hans: 下载
